xorg-96dpi
yandex-disk-indicator
hasher
vlc
conky
rpm-utils
perl-Gear-Remotes
virt-viewer
neofetch
mackup
kde5-yakuake
qview
mellowplayer
fonts-ttf-liga-droid-sans-mono
papirus-folders
papirus-icon-theme
apt-scripts
code
telegram-desktop
gtk2-theme-Arc-dark
kde5-plasma-theme-arc
kde5-plasma-theme-adapta
systemd-settings-disable-dumpcore
yandex-browser-updater
kde5-plasma-chili
girar-utils
ripgrep
fg
bat
