xorg-96dpi
yandex-disk-indicator
hasher
vlc
conky
rpm-utils
perl-Gear-Remotes
virt-viewer
neofetch
mackup
plymouth-theme-bgrt
kde5-yakuake
qview
mellowplayer
fonts-ttf-liga-droid-sans-mono
papirus-folders
papirus-icon-theme
apt-scripts
code
telegram-desktop
gtk2-theme-Arc-dark
plasma5-theme-arc
plasma5-theme-adapta
firefox
systemd-settings-disable-dumpcore
